Repository: sajjadcsna3-oss/AppForNetflix
Catalog: AppforNetflix/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fil, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_pt, ro, ru, sk, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Choose Your Plan
ar: اختر خطتك
bn: আপনার পরিকল্পনা চয়ন করুন
cs: Vyberte si svůj plán
da: Vælg din plan
de: Wählen Sie Ihren Plan
el: Επιλέξτε το σχέδιό σας
es: Elige tu plan
fi: Valitse suunnitelmasi
fil: Piliin ang Iyong Plano
fr: Choisissez votre forfait
he: בחר את התוכנית שלך
hi: अपनी योजना चुनें
hr: Odaberite svoj plan
hu: Válassza ki tervét
id: Pilih Paket Anda
it: Scegli il tuo piano
ja: プランを選択してください
ko: 계획을 선택하세요
ms: Pilih Pelan Anda
nb: Velg din plan
nl: Kies uw abonnement
pl: Wybierz swój plan
pt_pt: Escolha o seu plano
ro: Alegeți-vă planul
ru: Выберите свой план
sk: Vyberte si svoj plán
sv: Välj din plan
th: เลือกแผนของคุณ
tr: Planınızı Seçin
uk: Виберіть свій план
ur: اپنا منصوبہ منتخب کریں۔
vi: Chọn gói của bạn
zh_hans: 选择您的计划
zh_hant: 選擇您的計劃

source: Clear All
ar: مسح الكل
bn: সব সাফ করুন
cs: Vymazat vše
da: Ryd alle
de: Alles löschen
el: Εκκαθάριση όλων
es: Borrar todo
fi: Tyhjennä kaikki
fil: I-clear ang Lahat
fr: Tout effacer
he: נקה הכל
hi: सभी साफ़ करें
hr: Obriši sve
hu: Összes törlése
id: Hapus Semua
it: Cancella tutto
ja: すべてクリア
ko: 모두 지우기
ms: Kosongkan Semua
nb: Fjern alle
nl: Alles wissen
pl: Wyczyść wszystko
pt_pt: Limpar tudo
ro: Ștergeți tot
ru: Очистить все
sk: Vymazať všetko
sv: Rensa alla
th: ล้างทั้งหมด
tr: Tümünü Temizle
uk: Очистити все
ur: تمام صاف کریں۔
vi: Xóa tất cả
zh_hans: 全部清除
zh_hant: 全部清除

source: Comedy
ar: كوميديا
bn: কমেডি
cs: Komedie
da: Komedie
de: Komödie
el: Κωμωδία
es: Comedia
fi: Komedia
fil: Komedya
fr: Comédie
he: קומדיה
hi: हास्य
hr: Komedija
hu: Vígjáték
id: Komedi
it: Commedia
ja: コメディ
ko: 코미디
ms: Komedi
nb: Komedie
nl: Komedie
pl: Komedia
pt_pt: Comédia
ro: Comedie
ru: Комедия
sk: Komédia
sv: Komedi
th: ตลก
tr: Komedi
uk: Комедія
ur: کامیڈی
vi: Hài kịch
zh_hans: 喜剧
zh_hant: 喜劇

source: Coming Soon
ar: قريبا
bn: শীঘ্রই আসছে
cs: Již brzy
da: Kommer snart
de: Demnächst verfügbar
el: Προσεχώς
es: Próximamente
fi: Tulossa pian
fil: Malapit na
fr: Bientôt disponible
he: בקרוב
hi: जल्द आ रहा है
hr: Dolazi uskoro
hu: Hamarosan
id: Segera Hadir
it: Prossimamente
ja: 近日公開予定
ko: 출시 예정
ms: Akan Datang
nb: Kommer snart
nl: Binnenkort beschikbaar
pl: Już wkrótce
pt_pt: Em breve
ro: În curând
ru: Скоро
sk: Už čoskoro
sv: Kommer snart
th: เร็ว ๆ นี้
tr: Yakında
uk: Незабаром
ur: جلد آرہا ہے۔
vi: sắp ra mắt
zh_hans: 即将推出
zh_hant: 即將推出

source: Connected
ar: متصل
bn: সংযুক্ত
cs: Připojeno
da: Forbundet
de: Verbunden
el: Συνδεδεμένος
es: Conectado
fi: Yhdistetty
fil: Nakakonekta
fr: Connecté
he: מחובר
hi: जुड़ा हुआ
hr: Povezan
hu: Csatlakozva
id: Terhubung
it: Connesso
ja: 接続済み
ko: 연결됨
ms: Bersambung
nb: Tilkoblet
nl: Verbonden
pl: Połączono
pt_pt: Conectado
ro: Conectat
ru: Подключено
sk: Pripojené
sv: Ansluten
th: เชื่อมต่อแล้ว
tr: Bağlı
uk: Підключено
ur: جڑا ہوا
vi: Đã kết nối
zh_hans: 已连接
zh_hant: 已連接

source: Content availability region
ar: منطقة توفر المحتوى
bn: বিষয়বস্তু প্রাপ্যতা অঞ্চল
cs: Oblast dostupnosti obsahu
da: Region for tilgængelighed af indhold
de: Region der Inhaltsverfügbarkeit
el: Περιοχή διαθεσιμότητας περιεχομένου
es: Región de disponibilidad de contenido
fi: Sisällön saatavuusalue
fil: Rehiyon ng pagkakaroon ng nilalaman
fr: Région de disponibilité du contenu
he: אזור זמינות תוכן
hi: सामग्री उपलब्धता क्षेत्र
hr: Regija dostupnosti sadržaja
hu: Tartalom elérhetőségi régiója
id: Wilayah ketersediaan konten
it: Regione di disponibilità dei contenuti
ja: コンテンツの利用可能なリージョン
ko: 콘텐츠 가용성 지역
ms: Kawasan ketersediaan kandungan
nb: Region for innholdstilgjengelighet
nl: Regio voor beschikbaarheid van inhoud
pl: Region dostępności treści
pt_pt: Região de disponibilidade de conteúdos
ro: Regiunea de disponibilitate a conținutului
ru: Регион доступности контента
sk: Oblasť dostupnosti obsahu
sv: Region för innehållstillgänglighet
th: ภูมิภาคที่มีเนื้อหา
tr: İçerik kullanılabilirliği bölgesi
uk: Регіон доступності контенту
ur: مواد کی دستیابی کا علاقہ
vi: Khu vực sẵn có nội dung
zh_hans: 内容可用区域
zh_hant: 內容可用區域

source: Continue
ar: متابعة
bn: চালিয়ে যান
cs: Pokračujte
da: Fortsæt
de: Weiter
el: Συνέχεια
es: Continuar
fi: Jatka
fil: Magpatuloy
fr: Continuer
he: המשך
hi: जारी रखें
hr: nastavi
hu: Folytatás
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: teruskan
nb: Fortsett
nl: Ga door
pl: Kontynuuj
pt_pt: Continuar
ro: Continuă
ru: Продолжить
sk: Pokračovať
sv: Fortsätt
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue Watching
ar: مواصلة المشاهدة
bn: দেখা চালিয়ে যান
cs: Pokračovat ve sledování
da: Fortsæt med at se
de: Schauen Sie weiter
el: Συνεχίστε την παρακολούθηση
es: Continuar viendo
fi: Jatka katselua
fil: Magpatuloy sa Panonood
fr: Continuer à regarder
he: המשך לצפות
hi: देखना जारी रखें
hr: Nastavite s gledanjem
hu: Folytassa a nézést
id: Lanjutkan Menonton
it: Continua a guardare
ja: 視聴を続ける
ko: 계속 시청하기
ms: Teruskan Menonton
nb: Fortsett å se
nl: Ga door met kijken
pl: Kontynuuj oglądanie
pt_pt: Continuar a assistir
ro: Continuați vizionarea
ru: Продолжить просмотр
sk: Pokračovať v sledovaní
sv: Fortsätt titta
th: ดูต่อ
tr: İzlemeye Devam Et
uk: Продовжити перегляд
ur: دیکھنا جاری رکھیں
vi: Tiếp tục xem
zh_hans: 继续观看
zh_hant: 繼續觀看

source: Couldn't read the data we received.
ar: تعذرت قراءة البيانات التي تلقيناها.
bn: আমরা প্রাপ্ত ডেটা পড়তে পারিনি।
cs: Přijatá data nelze přečíst.
da: Kunne ikke læse de data, vi modtog.
de: Die von uns erhaltenen Daten konnten nicht gelesen werden.
el: Δεν ήταν δυνατή η ανάγνωση των δεδομένων που λάβαμε.
es: No se pudieron leer los datos que recibimos.
fi: Emme voineet lukea vastaanottamiamme tietoja.
fil: Hindi mabasa ang data na natanggap namin.
fr: Impossible de lire les données que nous avons reçues.
he: לא הצלחתי לקרוא את הנתונים שקיבלנו.
hi: हमें प्राप्त डेटा पढ़ नहीं सका.
hr: Nismo uspjeli pročitati podatke koje smo primili.
hu: Nem tudtuk elolvasni a kapott adatokat.
id: Tidak dapat membaca data yang kami terima.
it: Impossibile leggere i dati che abbiamo ricevuto.
ja: 受信したデータを読み取れませんでした。
ko: 수신된 데이터를 읽을 수 없습니다.
ms: Tidak dapat membaca data yang kami terima.
nb: Kunne ikke lese dataene vi mottok.
nl: Kon de ontvangen gegevens niet lezen.
pl: Nie udało się odczytać otrzymanych danych.
pt_pt: Não foi possível ler os dados que recebemos.
ro: Nu am putut citi datele pe care le-am primit.
ru: Не удалось прочитать полученные данные.
sk: Prijaté údaje sa nepodarilo prečítať.
sv: Kunde inte läsa informationen vi fick.
th: ไม่สามารถอ่านข้อมูลที่เราได้รับ
tr: Aldığımız veriler okunamadı.
uk: Не вдалося прочитати дані, які ми отримали.
ur: ہمیں موصول ہونے والا ڈیٹا نہیں پڑھ سکا۔
vi: Không thể đọc dữ liệu chúng tôi nhận được.
zh_hans: 无法读取我们收到的数据。
zh_hant: 無法讀取我們收到的資料。

source: Create your account
ar: أنشئ حسابك
bn: আপনার অ্যাকাউন্ট তৈরি করুন
cs: Vytvořte si účet
da: Opret din konto
de: Erstellen Sie Ihr Konto
el: Δημιουργήστε τον λογαριασμό σας
es: Crea tu cuenta
fi: Luo tilisi
fil: Lumikha ng iyong account
fr: Créez votre compte
he: צור את החשבון שלך
hi: अपना खाता बनाएं
hr: Kreirajte svoj račun
hu: Hozd létre a fiókodat
id: Buat akun Anda
it: Crea il tuo account
ja: アカウントを作成する
ko: 계정 만들기
ms: Buat akaun anda
nb: Opprett kontoen din
nl: Maak uw account aan
pl: Utwórz swoje konto
pt_pt: Crie a sua conta
ro: Creați-vă contul
ru: Создайте свою учетную запись
sk: Vytvorte si účet
sv: Skapa ditt konto
th: สร้างบัญชีของคุณ
tr: Hesabınızı oluşturun
uk: Створіть свій акаунт
ur: اپنا اکاؤنٹ بنائیں
vi: Tạo tài khoản của bạn
zh_hans: 创建您的帐户
zh_hant: 建立您的帳戶

source: Crime
ar: الجريمة
bn: অপরাধ
cs: Zločin
da: Kriminalitet
de: Kriminalität
el: Έγκλημα
es: crimen
fi: Rikollisuus
fil: Krimen
he: פשע
hi: अपराध
hr: Zločin
hu: Bűnözés
id: Kejahatan
it: Crimine
ja: 犯罪
ko: 범죄
ms: Jenayah
nb: Kriminalitet
nl: Misdaad
pl: Przestępczość
ro: Crima
ru: Преступление
sk: Kriminalita
sv: Brott
th: อาชญากรรม
tr: Suç
uk: Злочинність
ur: جرم
vi: tội phạm
zh_hans: 犯罪
zh_hant: 犯罪

source: Dark mode is always on
ar: الوضع المظلم قيد التشغيل دائمًا
bn: ডার্ক মোড সবসময় চালু থাকে
cs: Tmavý režim je vždy zapnutý
da: Mørk tilstand er altid aktiveret
de: Der Dunkelmodus ist immer aktiviert
el: Η σκοτεινή λειτουργία είναι πάντα ενεργοποιημένη
es: El modo oscuro siempre está activado
fi: Tumma tila on aina päällä
fil: Palaging naka-on ang dark mode
fr: Le mode sombre est toujours activé
he: מצב כהה פועל תמיד
hi: डार्क मोड हमेशा चालू रहता है
hr: Tamni način je uvijek uključen
hu: A sötét mód mindig be van kapcsolva
id: Mode gelap selalu aktif
it: La modalità oscura è sempre attiva
ja: ダークモードは常にオンです
ko: 어두운 모드는 항상 켜져 있습니다
ms: Mod gelap sentiasa hidup
nb: Mørk modus er alltid på
nl: De donkere modus staat altijd aan
pl: Tryb ciemny jest zawsze włączony
pt_pt: O modo escuro está sempre ativado
ro: Modul întunecat este întotdeauna activat
ru: Темный режим всегда включен
sk: Tmavý režim je vždy zapnutý
sv: Mörkt läge är alltid på
th: โหมดมืดจะเปิดอยู่เสมอ
tr: Karanlık mod her zaman açıktır
uk: Темний режим завжди ввімкнено
ur: ڈارک موڈ ہمیشہ آن ہوتا ہے۔
vi: Chế độ tối luôn bật
zh_hans: 深色模式始终开启
zh_hant: 深色模式始終開啟

source: Data Saver
ar: توفير البيانات
bn: ডেটা সেভার
cs: Spořič dat
da: Datasparer
de: Datensparer
el: Εξοικονόμηση δεδομένων
es: Ahorro de datos
fr: Économiseur de données
he: חוסך נתונים
hi: डेटा सेवर
hr: Ušteda podataka
id: Penghemat Kuota
it: Risparmio dati
ja: データセーバー
ko: 데이터 세이버
ms: Penjimat Data
nb: Datasparer
nl: Gegevensbesparing
pl: Oszczędzanie danych
pt_pt: Economia de dados
ro: Economizor de date
ru: Экономия данных
sk: Šetrič dát
sv: Datasparare
th: โปรแกรมประหยัดข้อมูล
tr: Veri Tasarrufu
uk: Економія даних
ur: ڈیٹا سیور
vi: Tiết kiệm dữ liệu
zh_hans: 数据保护程序
zh_hant: 資料保護程式

source: Default subtitle language
ar: لغة الترجمة الافتراضية
bn: ডিফল্ট সাবটাইটেল ভাষা
cs: Výchozí jazyk titulků
da: Standardsprog for undertekster
de: Standard-Untertitelsprache
el: Προεπιλεγμένη γλώσσα υποτίτλων
es: Idioma de subtítulos predeterminado
fi: Tekstityksen oletuskieli
fil: Default na wika ng subtitle
fr: Langue des sous-titres par défaut
he: שפת ברירת המחדל של כתוביות
hi: डिफ़ॉल्ट उपशीर्षक भाषा
hr: Zadani jezik titlova
hu: Alapértelmezett feliratnyelv
id: Bahasa subtitle default
it: Lingua dei sottotitoli predefinita
ja: デフォルトの字幕言語
ko: 기본 자막 언어
ms: Bahasa sari kata lalai
nb: Standard undertekstspråk
nl: Standaard ondertiteltaal
pl: Domyślny język napisów
pt_pt: Idioma de legenda padrão
ro: Limba implicită pentru subtitrare
ru: Язык субтитров по умолчанию
sk: Predvolený jazyk titulkov
sv: Standardspråk för undertexter
th: ภาษาคำบรรยายเริ่มต้น
tr: Varsayılan altyazı dili
uk: Мова субтитрів за замовчуванням
ur: پہلے سے طے شدہ ذیلی عنوان کی زبان
vi: Ngôn ngữ phụ đề mặc định
zh_hans: 默认字幕语言
zh_hant: 預設字幕語言

source: Delete
ar: حذف
bn: মুছুন
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fil: Tanggalin
fr: Supprimer
he: מחק
hi: हटाएँ
hr: Izbriši
hu: Törölje
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_pt: Excluir
ro: Ștergeți
ru: Удалить
sk: Odstrániť
sv: Ta bort
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں۔
vi: Xóa
zh_hans: 删除
zh_hant: 刪除

source: Delete Account
ar: حذف الحساب
bn: অ্যাকাউন্ট মুছুন
cs: Smazat účet
da: Slet konto
de: Konto löschen
el: Διαγραφή λογαριασμού
es: Eliminar cuenta
fi: Poista tili
fil: Tanggalin ang Account
fr: Supprimer le compte
he: מחק חשבון
hi: खाता हटाएँ
hr: Izbriši račun
hu: Fiók törlése lehetőségre
id: Hapus Akun
it: Elimina account
ja: アカウントの削除
ko: 계정 삭제
ms: Padam Akaun
nb: Slett konto
nl: Account verwijderen
pl: Usuń konto
pt_pt: Apagar conta
ro: Șterge contul
ru: Удалить аккаунт
sk: Odstrániť účet
sv: Ta bort konto
th: ลบบัญชี
tr: Hesabı Sil
uk: Видалити акаунт
ur: اکاؤنٹ حذف کریں۔
vi: Xóa tài khoản
zh_hans: 删除帐户
zh_hant: 刪除帳戶

source: Discover across every platform
ar: اكتشف عبر كل منصة
bn: প্রতিটি জুড়ে আবিষ্কার করুন প্ল্যাটফর্ম
cs: Objevte napříč všemi platforma
da: Oplev på tværs af alle platform
de: Entdecken Sie alles Plattform
el: Ανακαλύψτε σε κάθε πλατφόρμα
es: Descubra en cada plataforma
fi: Tutustu jokaiseen alusta
fil: Tuklasin sa bawat plataporma
fr: Découvrez à travers chaque plateforme
he: גלה על פני כל פלטפורמה
hi: हर पार खोजें मंच
hr: Otkrijte u svakom platforma
hu: Fedezze fel mindenhol platformon
id: Temukan di setiap tempat platform
it: Scopri in ogni piattaforma
ja: あらゆるものを発見 プラットフォーム
ko: 모든 곳에서 발견하세요 플랫폼
ms: Temui merentasi setiap platform
nb: Oppdag på tvers av alle plattform
nl: Ontdek overal platform
pl: Odkryj w każdym platforma
pt_pt: Descubra em cada plataforma
ro: Descoperiți în fiecare platforma
ru: Откройте для себя каждый платформа
sk: Objavte vo všetkých platforma
sv: Upptäck över alla plattform
th: ค้นพบในทุก ๆ แพลตฟอร์ม
tr: Her yerde keşfedin platformu
uk: Відкрийте для себе в кожному платформа
ur: ہر ایک میں دریافت کریں۔ پلیٹ فارم
vi: Khám phá trên mọi nền tảng
zh_hans: 探索每一个 平台
zh_hant: 探索每一個 平台

source: Documentary
ar: وثائقي
bn: তথ্যচিত্র
cs: Dokumentární
da: Dokumentar
de: Dokumentarfilm
el: Ντοκιμαντέρ
es: Documental
fi: Dokumentti
fil: Dokumentaryo
fr: Documentaire
he: סרט תיעודי
hi: वृत्तचित्र
hr: dokumentarni film
hu: Dokumentumfilm
id: Dokumenter
it: Documentario
ja: ドキュメンタリー
ko: 다큐멘터리
ms: Dokumentari
nb: Dokumentar
nl: Documentaire
pl: Dokumentalny
pt_pt: Documentário
ro: documentar
ru: Документальный фильм
sk: Dokumentárny
sv: Dokumentär
th: สารคดี
tr: Belgesel
uk: Документальний фільм
ur: دستاویزی فلم
vi: Phim tài liệu
zh_hans: 纪录片
zh_hant: 紀錄片

source: Drama
ar: دراما
bn: নাটক
el: Δράμα
fi: Draama
fr: Drame
he: דרמה
hi: नाटक
hu: Dráma
it: Dramma
ja: ドラマ
ko: 드라마
pl: Dramat
ro: Dramă
ru: Драма
sk: dráma
th: ดราม่า
tr: Dram
uk: драма
ur: ڈرامہ
vi: kịch
zh_hans: 戏剧
zh_hant: 戲劇

source: Edit Profile
ar: تحرير الملف الشخصي
bn: প্রোফাইল সম্পাদনা করুন
cs: Upravit profil
da: Rediger profil
de: Profil bearbeiten
el: Επεξεργασία προφίλ
es: Editar perfil
fi: Muokkaa profiilia
fil: I-edit ang Profile
fr: Modifier le profil
he: ערוך פרופיל
hi: प्रोफ़ाइल संपादित करें
hr: Uredi profil
hu: Profil szerkesztése
id: Sunting Profil
it: Modifica profilo
ja: プロフィールの編集
ko: 프로필 편집
ms: Edit Profil
nb: Rediger profil
nl: Profiel bewerken
pl: Edytuj profil
pt_pt: Editar perfil
ro: Editați profilul
ru: Редактировать профиль
sk: Upraviť profil
sv: Redigera profil
th: แก้ไขโปรไฟล์
tr: Profili Düzenle
uk: Редагувати профіль
ur: پروفائل میں ترمیم کریں۔
vi: Chỉnh sửa hồ sơ
zh_hans: 编辑个人资料
zh_hant: 編輯個人資料

source: Egypt
ar: مصر
bn: মিশর
da: Egypten
de: Ägypten
el: Αίγυπτος
es: Egipto
fi: Egypti
fil: Ehipto
fr: Egypte
he: מצרים
hi: मिस्र
hr: Egipat
hu: Egyiptom
id: Mesir
it: Egitto
ja: エジプト
ko: 이집트
ms: Mesir
nl: Egypte
pl: Egipt
pt_pt: Egito
ro: Egipt
ru: Египет
sv: Egypten
th: อียิปต์
tr: Mısır
uk: Єгипет
ur: مصر
vi: Ai Cập
zh_hans: 埃及
zh_hant: 埃及

source: Email
ar: البريد الإلكتروني
bn: ইমেইল
es: Correo electrónico
fi: Sähköposti
fr: Courriel
he: דוא"ל
hi: ईमेल
id: Surel
ja: 電子メール
ko: 이메일
ms: E-mel
nb: E-post
ru: электронная почта
sv: E-post
th: อีเมล
tr: E-posta
uk: Електронна пошта
ur: ای میل
zh_hans: 电子邮件
zh_hant: 電子郵件

source: Email address
ar: عنوان البريد الإلكتروني
bn: ইমেইল ঠিকানা
cs: Emailová adresa
da: E-mailadresse
de: E-Mail-Adresse
el: Διεύθυνση ηλεκτρονικού ταχυδρομείου
es: Dirección de correo electrónico
fi: Sähköpostiosoite
fr: Adresse e-mail
he: כתובת אימייל
hi: ईमेल पता
hr: Adresa e-pošte
hu: E-mail cím
id: Alamat email
it: Indirizzo e-mail
ja: メールアドレス
ko: 이메일 주소
ms: Alamat e-mel
nb: E-postadresse
nl: E-mailadres
pl: Adres e-mail
pt_pt: Endereço de e-mail
ro: Adresă de e-mail
ru: Адрес электронной почты
sk: E-mailová adresa
sv: E-postadress
th: ที่อยู่อีเมล
tr: E-posta adresi
uk: Адреса електронної пошти
ur: ای میل ایڈریس
vi: Địa chỉ email
zh_hans: 电子邮件地址
zh_hant: 電子郵件地址

source: English
ar: الإنجليزية
bn: ইংরেজি
cs: anglicky
da: engelsk
de: Englisch
el: Αγγλικά
es: ingles
fi: englanti
fil: Ingles
fr: Anglais
he: אנגלית
hi: अंग्रेजी
hr: engleski
hu: angolul
id: bahasa Inggris
it: Inglese
ja: 英語
ko: 영어
ms: Inggeris
nb: engelsk
nl: Engels
pl: Angielski
pt_pt: Inglês
ro: engleză
ru: английский
sk: angličtina
sv: engelska
th: อังกฤษ
tr: İngilizce
uk: англійська
ur: انگریزی
vi: Tiếng Anh
zh_hans: 英语
zh_hant: 英語

source: Enjoy uninterrupted browsing with zero ads.
ar: استمتع بالتصفح دون انقطاع وبدون إعلانات.
bn: শূন্য বিজ্ঞাপনের সাথে নিরবচ্ছিন্ন ব্রাউজিং উপভোগ করুন।
cs: Užijte si nepřerušované procházení bez reklam.
da: Nyd uafbrudt browsing uden annoncer.
de: Genießen Sie ununterbrochenes Surfen ohne Werbung.
el: Απολαύστε αδιάκοπη περιήγηση με μηδενικές διαφημίσεις.
es: Disfrute de una navegación ininterrumpida sin anuncios.
fi: Nauti keskeytymättömästä selaamisesta ilman mainoksia.
fil: I-enjoy ang walang patid na pagba-browse na walang mga ad.
fr: Profitez d'une navigation ininterrompue sans publicité.
he: תהנה מגלישה ללא הפרעה עם אפס מודעות.
hi: शून्य विज्ञापनों के साथ निर्बाध ब्राउज़िंग का आनंद लें।
hr: Uživajte u neprekinutom pregledavanju bez oglasa.
hu: Élvezze a megszakítás nélküli böngészést hirdetések nélkül.
id: Nikmati penjelajahan tanpa gangguan tanpa iklan.
it: Goditi la navigazione ininterrotta senza pubblicità.
ja: 広告なしで中断のないブラウジングをお楽しみください。
ko: 광고 없이 중단 없이 탐색을 즐겨보세요.
ms: Nikmati penyemakan imbas tanpa gangguan dengan sifar iklan.
nb: Nyt uavbrutt surfing uten annonser.
nl: Geniet van ononderbroken browsen zonder advertenties.
pl: Ciesz się nieprzerwanym przeglądaniem bez reklam.
pt_pt: Desfrute de uma navegação ininterrupta sem anúncios.
ro: Bucurați-vă de navigarea neîntreruptă fără reclame.
ru: Наслаждайтесь непрерывным просмотром страниц без рекламы.
sk: Užite si neprerušované prehliadanie bez reklám.
sv: Njut av oavbruten surfning med noll annonser.
th: เพลิดเพลินกับการท่องเว็บอย่างต่อเนื่องโดยไม่มีโฆษณา
tr: Sıfır reklamla kesintisiz gezinmenin keyfini çıkarın.
uk: Насолоджуйтеся безперервним переглядом без реклами.
ur: صفر اشتہارات کے ساتھ بلاتعطل براؤزنگ کا لطف اٹھائیں۔
vi: Tận hưởng trải nghiệm duyệt web không bị gián đoạn và không có quảng cáo.
zh_hans: 享受零广告不间断的浏览。
zh_hant: 享受零廣告不間斷的瀏覽。

source: Explore content from any region, anytime.
ar: استكشف المحتوى من أي منطقة وفي أي وقت.
bn: যেকোন অঞ্চল থেকে যে কোন সময় বিষয়বস্তু অন্বেষণ করুন।
cs: Prozkoumejte obsah z jakéhokoli regionu a kdykoli.
da: Udforsk indhold fra enhver region, når som helst.
de: Entdecken Sie Inhalte aus jeder Region und jederzeit.
el: Εξερευνήστε περιεχόμενο από οποιαδήποτε περιοχή, ανά πάσα στιγμή.
es: Explore contenido de cualquier región, en cualquier momento.
fi: Tutustu sisältöön miltä tahansa alueelta ja milloin tahansa.
fil: Galugarin ang nilalaman mula sa anumang rehiyon, anumang oras.
fr: Explorez le contenu de n’importe quelle région, à tout moment.
he: חקור תוכן מכל אזור ובכל זמן.
hi: किसी भी समय, किसी भी क्षेत्र की सामग्री का अन्वेषण करें।
hr: Istražite sadržaj iz bilo koje regije, bilo kada.
hu: Fedezze fel a tartalmat bármely régióból, bármikor.
id: Jelajahi konten dari wilayah mana pun, kapan pun.
it: Esplora contenuti da qualsiasi regione, in qualsiasi momento.
ja: いつでも、あらゆる地域のコンテンツを探索できます。
ko: 언제 어디서나 모든 지역의 콘텐츠를 탐색하세요.
ms: Teroka kandungan dari mana-mana rantau, pada bila-bila masa.
nb: Utforsk innhold fra hvilken som helst region, når som helst.
nl: Ontdek inhoud uit elke regio, op elk moment.
pl: Przeglądaj treści z dowolnego regionu, w dowolnym momencie.
pt_pt: Explore conteúdos de qualquer região, a qualquer hora.
ro: Explorați conținut din orice regiune, oricând.
ru: Исследуйте контент из любого региона в любое время.
sk: Preskúmajte obsah z akéhokoľvek regiónu a kedykoľvek.
sv: Utforska innehåll från vilken region som helst, när som helst.
th: สำรวจเนื้อหาจากภูมิภาคใดก็ได้ทุกเวลา
tr: İstediğiniz zaman, istediğiniz bölgedeki içeriği keşfedin.
uk: Досліджуйте вміст із будь-якого регіону та будь-коли.
ur: کسی بھی علاقے سے، کسی بھی وقت مواد کو دریافت کریں۔
vi: Khám phá nội dung từ mọi khu vực, mọi lúc.
zh_hans: 随时随地探索来自任何地区的内容。
zh_hant: 隨時隨地探索來自任何地區的內容。

source: Failed to sign out.
ar: فشل تسجيل الخروج.
bn: সাইন আউট করতে ব্যর্থ হয়েছে৷
cs: Odhlášení se nezdařilo.
da: Kunne ikke logge ud.
de: Abmelden fehlgeschlagen.
el: Αποτυχία αποσύνδεσης.
es: No se pudo cerrar sesión.
fi: Uloskirjautuminen epäonnistui.
fil: Nabigong mag-sign out.
fr: Échec de la déconnexion.
he: היציאה נכשלה.
hi: साइन आउट करने में विफल.
hr: Odjava nije uspjela.
hu: Nem sikerült kijelentkezni.
id: Gagal keluar.
it: Impossibile disconnettersi.
ja: サインアウトに失敗しました。
ko: 로그아웃하지 못했습니다.
ms: Gagal log keluar.
nb: Kunne ikke logge av.
nl: Afmelden is mislukt.
pl: Nie udało się się wylogować.
pt_pt: Falha ao sair.
ro: Nu s-a putut deconecta.
ru: Не удалось выйти.
sk: Odhlásenie zlyhalo.
sv: Det gick inte att logga ut.
th: ล้มเหลวในการออกจากระบบ
tr: Oturum kapatılamadı.
uk: Не вдалося вийти.
ur: سائن آؤٹ کرنے میں ناکام۔
vi: Không đăng xuất được.
zh_hans: 退出失败。
zh_hant: 退出失敗。

source: Fantasy
ar: خيال
bn: ফ্যান্টাসি
cs: Fantazie
de: Fantasie
el: Φαντασία
es: fantasía
fi: Fantasia
fil: Pantasya
fr: Fantaisie
he: פנטזיה
hi: काल्पनिक
hr: Fantazija
hu: Fantázia
id: Fantasi
it: Fantasia
ja: ファンタジー
ko: 판타지
ms: Fantasi
nl: Fantasie
pl: Fantazja
pt_pt: Fantasia
ro: Fantezie
ru: Фэнтези
sk: Fantázia
th: แฟนตาซี
tr: Fantezi
uk: Фантазія
ur: تصور
vi: Tưởng tượng
zh_hans: 奇幻
zh_hant: 奇幻

source: Filtered Results
ar: النتائج التي تمت تصفيتها
bn: ফিল্টার করা ফলাফল
cs: Filtrované výsledky
da: Filtrerede resultater
de: Gefilterte Ergebnisse
el: Φιλτραρισμένα αποτελέσματα
es: Resultados filtrados
fi: Suodatetut tulokset
fil: Mga Na-filter na Resulta
fr: Résultats filtrés
he: תוצאות מסוננות
hi: फ़िल्टर किए गए परिणाम
hr: Filtrirani rezultati
hu: Szűrt eredmények
id: Hasil yang Difilter
it: Risultati filtrati
ja: フィルタリングされた結果
ko: 필터링된 결과
ms: Keputusan Ditapis
nb: Filtrerte resultater
nl: Gefilterde resultaten
pl: Filtrowane wyniki
pt_pt: Resultados filtrados
ro: Rezultate filtrate
ru: Отфильтрованные результаты
sk: Filtrované výsledky
sv: Filtrerade resultat
th: ผลลัพธ์ที่กรองแล้ว
tr: Filtrelenmiş Sonuçlar
uk: Відфільтровані результати
ur: فلٹر شدہ نتائج
vi: Kết quả đã lọc
zh_hans: 过滤结果
zh_hant: 過濾結果

source: Follows system setting
ar: يتبع إعداد النظام
bn: সিস্টেম সেটিং অনুসরণ করে
cs: Následuje nastavení systému
da: Følger systemindstillingen
de: Folgt der Systemeinstellung
el: Ακολουθεί τη ρύθμιση του συστήματος
es: Sigue la configuración del sistema
fi: Seuraa järjestelmäasetuksia
fil: Sumusunod sa setting ng system
fr: Suit les paramètres du système
he: עוקב אחר הגדרות המערכת
hi: सिस्टम सेटिंग का पालन करता है
hr: Prati postavke sustava
hu: Követi a rendszerbeállításokat
id: Mengikuti pengaturan sistem
it: Segue l'impostazione del sistema
ja: システム設定に従います
ko: 시스템 설정을 따릅니다.
ms: Ikut tetapan sistem
nb: Følger systeminnstillingen
nl: Volgt de systeeminstelling
pl: Podąża za ustawieniami systemu
pt_pt: Segue a configuração do sistema
ro: Urmează setarea sistemului
ru: Соответствует системным настройкам
sk: Nasleduje nastavenie systému
sv: Följer systeminställningen
th: เป็นไปตามการตั้งค่าระบบ
tr: Sistem ayarını takip eder
uk: Слідкує за налаштуваннями системи
ur: سسٹم کی ترتیب کی پیروی کرتا ہے۔
vi: Tuân theo cài đặt hệ thống
zh_hans: 遵循系统设置
zh_hant: 遵循系統設定
